*kyo0423_17|èjît
[initscene]
@playscene ret="*kyo0423_17"

[wait time=500]
[ÉAÉXå§ ó[ time=1000]
;äJñã------------------------------------------
[bgm play=bgm031.ogg]
[stagepopup date="ÇSåéÇQÇRì˙ (ìy)" place="ïîé∫ìèÅsÉAÉXå§ïîé∫Åt"]
[wait time=500]
[msgon time=300]

;[åjéü voice="KY_Kg_0423_017"]
;Åyåjéü/àÍìØÅz
;ÅuÇ©ÇÒÇœÅ[Ç¢ÅIÅv

ó[èƒÇØÇÃå©Ç¶ÇÈï˙â€å„ÇÃïîé∫ÅB

ãªï±ó‚ÇﬂÇ‚ÇÁÇ íÜÇ≈ÅAâ¥ÇΩÇøÇÕí≈ñºÇÃópà”ÇµÇƒÇ¢ÇΩ
Ç®íÉâŸéqÇéËÇ…ÅAèjîtÇÇ†Ç∞ÇƒÇ¢ÇΩÅB

[åjéü ëO ç∂ÇQ óßç∂ ÇoÇP êÌì¨ïû äÏèŒÇQ time=1000 accel=-4]
[åjéü Ç®Ç∂Ç¨ vibration=-10 cycle=800]
[åjéü voice="KY_Kg_0423_018"]
ÅyåjéüÅz
ÅuÇ¢Ç‚Ç¡ÇŸÅ[Ç§ÅIÅIÅv

[åjéü ÇoÇQ äÏèŒÇP]
[ã| ëO âEÇQ óßâE ÇoÇQ êÌì¨ïû î˜èŒÇQ time=1000 accel=-4]
[ã| Ç®Ç∂Ç¨ vibration=-10 cycle=800]
[ã| voice="KY_Yu_0423_009"]
Åyã|Åz
ÅuÇﬂÇ≈ÇΩÇ¢ÇÀÇ¶ÅBÇ©ÇÒÇœÅ[Ç¢ÅIÅv

[se play=se018c buf=1]
åjéüÇ∆ã|Ç≥ÇÒÇ™ÅAçgíÉÇÃÉJÉbÉvÇçáÇÌÇπÇƒÅA
ÉJÉ`ÉìÉJÉ`ÉìÇ∆ñ¬ÇÁÇπÇΩÅB

[í≈ñº äÁ êÌì¨ïû ÇoÇP ÅÑÅÉ]
[í≈ñº voice="KY_Si_0423_068"]
Åyí≈ñºÅz
ÅuÇøÇÂÅAÇøÇÂÇ¡Ç∆ìÒêlÇ∆Ç‡Å`ÅB
ÇπÇ¡Ç©Ç≠îÉÇ¡ÇΩÇŒÇ©ÇËÇÃÉJÉbÉvÇ™äÑÇÍÇøÇ·Ç§ÇÊÅ`ÅIÅv

Åyò@Åz
ÅuÇªÇ§ÇæÇºÅAÉWÉáÉbÉLÇ∂Ç·Ç»Ç¢ÇÒÇæÇ©ÇÁÅv

[åjéü ÇoÇP èŒÇ›ÇP]
[åjéü ËıÇ´ÇQâÒ]
[åjéü voice="KY_Kg_0423_019"]
ÅyåjéüÅz
ÅuÇ‹Ç†Ç‹Ç†ÅAÇ¢Ç¢Ç∂Ç·Ç»Ç¢Ç©ÅB
Ç±ÇÒÇ»Ç…ÇﬂÇ≈ÇΩÇ¢ÇÒÇæÇ©ÇÁÇ≥Åv

[ã| ÇoÇP äÏèŒÇP]
[ã| ËıÇ´ÇQâÒ]
[ã| voice="KY_Yu_0423_010"]
Åyã|Åz
ÅuÇªÇ§ÇªÇ§ÅAÇ®åòÇ¢Ç±Ç∆ÇÕÇ¢Ç¢Ç¡Ç±Ç»ÇµÅIÅv

[ñæì˙ót äÁ ÇoÇP êÌì¨ïû ã^Ç§ÇP]
[ñæì˙ót voice="KY_As_0423_169"]
Åyñæì˙ótÅz
ÅuÇ‹Ç¡ÇΩÇ≠ÅAÇªÇÍïîîÔÇ≈îÉÇ¡ÇΩÇÒÇæÇ©ÇÁÇÀÅB
äÑÇÍÇΩÇÁé©ï™ÇÃÇ`ÇoÇ≈ïŸèûÇµÇƒÇÊÅHÅv

[åjéü ÇoÇP Ç⁄Å[]
[åjéü Ç‰ÇÁÇ‰ÇÁ vibration=6 cycle=1000 time=1000]
[åjéü voice="KY_Kg_0423_020"]
ÅyåjéüÅz
ÅuÇªÇËÇ·Ç»Ç¢Ç∫ÅAïîí∑ÅIÅv

[ñæì˙ót äÁ ÇoÇP ì{ÇËÇQ]
[ñæì˙ót voice="KY_As_0423_170"]
Åyñæì˙ótÅz
ÅuÇæÇ¢ÇΩÇ¢ò@Ç∆åjéüÇÕèïÇØÇ…óàÇÈÇÃíxÇ¢ÇÃÇÊÅB
Ç†Ç∆è≠ÇµÇ≈éÄÇ Ç∆Ç±ÇÎÇæÇ¡ÇΩÇÒÇæÇ©ÇÁÅIÅv

Åyò@Åz
Åuâ¥ÇÃÇŸÇ§ÇÕìGÇ™ëΩÇ≠ÇƒñﬂÇÍÇ»Ç≠Ç»ÇÈÇµÅA
í„é@çsÇ¡ÇΩÇËÇ‡ÇµÇΩÇµëÂïœÇæÇ¡ÇΩÇÒÇæÇºÅcÅcÅv

[ã| ÇoÇP ïÅí ]
[ã| Ç®Ç∂Ç¨ vibration=5 cycle=800]
[ã| voice="KY_Yu_0423_011"]
Åyã|Åz
ÅuÇªÇ§ÇªÇ§ÅAçÀèÈÇ≠ÇÒÇÕèâÇﬂÇƒÇ»ÇÃÇ…
Ç©Ç»ÇËäÊí£Ç¡ÇƒÇΩÇÌÇÊÅBÇªÇÍÇ…à¯Ç´ä∑Ç¶åjéüÇÕ
Ç»Ç…ÇµÇƒÇΩÇÃÇÊÅAàÍî‘ç≈èâÇ…ÉäÉ^ÉCÉAÇµÇƒÅv

[åjéü ÇoÇP ãÍèŒÇQ]
[åjéü ËıÇ´ÇQâÒ]
[åjéü voice="KY_Kg_0423_021"]
ÅyåjéüÅz
Åuà´Ç¢à´Ç¢ÅBâ¥Ç‡Ç†ÇøÇ±ÇøÇ≈ÉQÉäÉâêÌÇµÇƒ
ähóêÇ≥ÇπÇƒÇΩÇÒÇæÇÊÅBÉgÉâÉbÉvÇ∆Ç©Ç‡édä|ÇØÇƒÇƒÇ≥ÅB
Ç®Ç©Ç∞Ç≈ìGÇÕåxâ˙ÇµÇƒòLâ∫Ç≈ÇÃëòãˆó¶ÇÕí·Ç©Ç¡ÇΩÇ∆évÇ§ÇÒÇæÇ™Åv

[í≈ñº äÁ ÇoÇQ î˜èŒÇP]
[í≈ñº voice="KY_Si_0423_069"]
Åyí≈ñºÅz
ÅuÇªÇÃäÑÇ…ÇÕëOîºòAóçÇ™
Ç†Ç‹ÇËóàÇ»Ç©Ç¡ÇΩÇÊÇ§Ç»ÅcÅcÅv

[åjéü ÇoÇP ÇƒÇÒ]
[åjéü Ç®Ç∂Ç¨ vibration=-10 cycle=800]
[åjéü voice="KY_Kg_0423_022"]
ÅyåjéüÅz
ÅuÇøÇÂÅAÇøÇÂÇ¡Ç∆í§ã‡ïîÇÃäFÇ≥ÇÒÇ…
Ç®ê¢òbÇ…Ç»Ç¡ÇƒÇ‹ÇµÇƒÅv

[Ç©ÇËÇÒ äÁ ÇoÇQ êÌì¨ïû äÏèŒÇR]
[Ç©ÇËÇÒ voice="KY_Ka_0423_015"]
ÅyÇ©ÇËÇÒÅz
ÅuçXàﬂÇ≥ÇÒÅAç°âÒÇÃÉXÉvÉåÉbÉhêÌÇ≈
àÍî‘ç≈èâÇ…í§ã‡ïîÇ…óàÇ‹ÇµÇΩÇÊÅv

[åjéü ÇoÇP èŒÇ›ÇQ]
[åjéü Ç‰ÇÁÇ‰ÇÁ vibration=6 cycle=1000 time=1000]
[åjéü voice="KY_Kg_0423_023"]
ÅyåjéüÅz
Åuí§ã‡ÇÃçÅêüêÊê∂ÅAÇ¢Ç¢ÇÊÇ»ÇüÅcÅcÅv

Åyò@Åz
ÅuÇªÇ§ÅAç˜éqÇ≥ÇÒÇ…ÇªÇ§ïÒçêÇµÇƒÇ®Ç±Ç§Åv

[åjéü ÇoÇQ ã¡Ç≠ÇQ]
[åjéü Ç®Ç∂Ç¨ vibration=-10 cycle=800]
[åjéü voice="KY_Kg_0423_024"]
ÅyåjéüÅz
ÅuÇ¡ÇƒÅAë“Çƒë“ÇƒçÀèÈÅAèÁíkÇæÇ¡ÇƒÅIÅ@énññÇ≥ÇÍÇÈÇæÇÎÅIÅv

[Ç©ÇËÇÒ äÁ ÇoÇQ äÏèŒÇQ]
[Ç©ÇËÇÒ voice="KY_Ka_0423_016"]
ÅyÇ©ÇËÇÒÅz
ÅuÇ»ÇÈÇŸÇ«ÅAçÅêüÉZÉìÉZÇ™Ç¢Ç¢ÅAÇ∆Åv

[åjéü ÇoÇQ ã¡Ç≠ÇP]
[åjéü ÉKÉNÉKÉN vibration=3 waitTime=20 time=1000 nowait]
[åjéü voice="KY_Kg_0423_025"]
ÅyåjéüÅz
ÅuÇ©Ç©ÅAÇ©ÇËÇÒÇøÇ·ÇÒÇ‡ÉÅÉÇÇÁÇ»Ç¢ÇÊÇ§Ç…ÅI
ÇªÅAÇªÇÍÇÊÇËäFÇ≥ÇÒÇ«Ç§Ç≈Ç∑Ç©ÅAëeíÉÇ≈Ç∑Ç™Ç‡Ç§Ç¢Ç¡ÇœÇ¢ÅIÅv

[í≈ñº äÁ îﬂà£ÇP]
[í≈ñº voice="KY_Si_0423_070"]
Åyí≈ñºÅz
ÅuÅcÅcÇ–Ç«Ç¢ÅAëeíÉÇæÇ»ÇÒÇƒÅAÇØÇ¡Ç±Ç§çÇãâÇ»íÉótÇ»ÇÃÇ…Åv

[ã| ÇoÇQ ïÇÍÇP]
[ã| voice="KY_Yu_0423_012"]
Åyã|Åz
ÅuéÊÇËÇ†Ç¶Ç∏åjéüÇÕÅA
Ç›ÇÒÇ»Ç…Ç≤ÇﬂÇÒÇ»Ç≥Ç¢ÇµÇ»Ç¢Ç∆Ç¢ÇØÇ»Ç¢ÇÊÇÀÅv

[åjéü ÇoÇQ Ç†ÇÌ]
[åjéü Ç®Ç∂Ç¨ vibration=-10 cycle=800]
[åjéü voice="KY_Kg_0423_026"]
ÅyåjéüÅz
ÅuÇ‹Ç∂Ç≈ÅIÅHÅv

Åyò@Åz
ÅuÇÕÇÕÇÕÅcÅcÅv

[åjéü ÇoÇQ ïÅí ]
[ã| ÇoÇQ Ç∂Ç∆Å[]
[ã| voice="KY_Yu_0423_013"]
Åyã|Åz
ÅuÇªÇÍÇ…ÇµÇƒÇ‡ÅcÅcñæì˙ótÇÃ[ruby text="ÉçÅ[ÉhÉIÉuÉîÉ@Å[É~ÉäÉIÉì"][ch text=é‹îMîe]Ç™
î≠ìÆÇµÇΩÇ∆ï∑Ç¢ÇƒÅAÉqÉÑÇ¡Ç∆ÇµÇΩÇÌÇÊÅv

[í≈ñº äÁ ÇoÇQ ãÍèŒÇP]
[í≈ñº voice="KY_Si_0423_071"]
Åyí≈ñºÅz
ÅuÇ§Å[ÇÒÅAéÑÇÕÇ‹ÇΩé”çﬂèÑÇËÇ…Ç»ÇÈÇÃÇ©Ç∆évÇ¡ÇΩÇÊÅv

[Ç©ÇËÇÒ ÇoÇQ ã¡Ç≠ÇP]
[Ç©ÇËÇÒ voice="KY_Ka_0423_017"]
ÅyÇ©ÇËÇÒÅz
ÅuÇªÇÒÇ»Ç…ñæì˙ótÇ≥ÇÒÇÃãZÇ¡Çƒê¶Ç¢ÇÒÇ≈Ç∑Ç©ÅHÅv

[åjéü ÇoÇP ïÇÍÇP]
[åjéü voice="KY_Kg_0423_027"]
ÅyåjéüÅz
ÅuÇ‹Ç†Ç»ÇüÅAÇ†ÇÍÇ≈âﬂãéâΩìxÇ‡ëÂîöî≠Ç≥ÇπÇƒÅA
ÉyÉiÉãÉeÉBÇ‡ÇÁÇ¡ÇΩÇËÅAä™Ç´çûÇÒÇæÇËÇ≈
Ç†ÇøÇ±ÇøÇ…é”çﬂÇµÇ‹Ç≠Ç¡ÇƒÇÈÇ©ÇÁÇ≥Åv

[ã| ÇoÇP ïÅí ]
[ã| voice="KY_Yu_0423_014"]
Åyã|Åz
ÅuÇ≈Ç‡ÇªÇÍÇçÀèÈÇ≠ÇÒÇ™êßå‰Ç≈Ç´ÇÈÇ¡Çƒ
ï∑Ç¢ÇΩÇÒÇæÇØÇ«ÅcÅcÇ∑Ç≤Ç¢ÇÌÇÀÅv

Åyò@Åz
Åuêßå‰ÅcÅcÅAämÇ©Ç…êßå‰ÇµÇΩÇÒÇæÇÎÇ§Ç©ÅcÅcÇ†ÇÍÇ¡ÇƒÅv

Ç†ÇÃÇ†Ç∆ÅAç˜éqêÊê∂Ç‚Ç›ÇÒÇ»Ç…ÉAÅ[ÉPÉìÇÃÇ±Ç∆Çï∑Ç©ÇÍÇƒÅA
ç°Ç≥ÇÁñŸîÈÇ≈Ç´ÇÈÇÕÇ∏Ç‡Ç»Ç≠ÅB

åãã«ÅAåªèÛÇÃî\óÕÇÃÇ±Ç∆Ç
ëSÇƒòbÇ∑ÉnÉÅÇ…Ç»Ç¡ÇƒÇµÇ‹Ç¡ÇΩÅB

Ågñ{íIÇÃãÛÅhÇÃÇ±Ç∆ÇæÇØÇÕ
Ç»ÇÒÇ∆Ç©åÎñÇâªÇµÇΩÇØÇÍÇ«ÅB

[åjéü ÇoÇQ èŒÇ›ÇP]
[åjéü Ç®Ç∂Ç¨ vibration=5 cycle=1500]
[åjéü voice="KY_Kg_0423_028"]
ÅyåjéüÅz
ÅuÇ¢Ç‚Å[ÅAâ¥Ç‡ã¡Ç¢ÇΩÇ∫ÅB
îΩéÀÇ∑ÇÈèÇÇ‡èoÇπÇÈÇªÇ§Ç∂Ç·Ç»Ç¢Ç©Åv

Åyò@Åz
ÅuàÍâûÅAèoÇπÇÈÇØÇ«ÅAÇﬁÇµÇÎ
ÇªÇÍÇµÇ©Ç≈Ç´Ç»Ç¢Ç∆Ç¢Ç§Ç©ÅcÅcÅv

ÅgLv1.[ruby text="ÉuÉâÉCÉgÉlÉXÅEÉXÉNÉFÉA"][ch text=åıÇÃélï˚å`]ÅhÇ∆ÅgLv2.[ruby text="ÉtÉHÅ[É`ÉÖÉì ÉfÉUÉCÉAÅ["][ch text=â^ñΩÉfÉUÉCÉA]Åh
Ç±ÇÃìÒÇ¬ÇÃÉAÅ[ÉPÉìÇ™ñæÇ©Ç≥ÇÍÇΩÇÌÇØÇæÇØÇ«ÅcÅcÅB

ëäïœÇÌÇÁÇ∏ÉJÅ[ÉhÇÕçïÇ¢Ç™ÅAÉXÉäÅ[ÉuÇÃÉfÉBÉXÉvÉåÉCè„Ç…ÅA
ÉXÉLÉãçÄñ⁄Ç∆ÇµÇƒÇªÇÃìÒÇ¬ÇÃñºëOÇ™çèÇ‹ÇÍÇƒÇ¢ÇΩÅB

écÇÈÇÕLv3Ç©ÅB
ÇRÇ¬ñ⁄ÇÕäoê¡ÇµÇ»Ç¢êlÇ‡ëΩÇ¢Ç∆Ç¢Ç§òbÇæÇ™ÅB

ÇµÇ©ÇµÅAÇªÇÒÇ»ÉGÉâÅ[Ç»ÉJÅ[ÉhÇÃÇ±Ç∆Çï∑Ç¢Çƒ
îﬁÇÁÇÕÇ»ÇÒÇƒévÇ¡ÇƒÇ¢ÇÈÇÃÇæÇÎÇ§ÅcÅcÅB

[åjéü ÇoÇQ èŒÇ›ÇQ]
[åjéü Ç®Ç∂Ç¨ vibration=-10 cycle=800]
[åjéü voice="KY_Kg_0423_029"]
ÅyåjéüÅz
ÅuÇ¢Ç¢ÇÀÇ•ÅAïîí∑ÇÃêßå‰Ç©ÅB
ÇÊÇµÅAêVÇΩÇ»ïîí∑ÇÃÇ®[ruby text="Ç‡"][ch text=éÁ]ÇËñÇÕÉLÉ~Ç…åàÇﬂÇΩÅv

Åyò@Åz
ÅuÇ®ÅAÇ®Ç¢Åv

ÇªÇ§åæÇ¡ÇƒÅAåjéüÇÕâ¥ÇÃîwíÜÇÇ∏Ç¢Ç∏Ç¢âüÇµÇƒÅA
ïîí∑ê»Ç÷Ç∆âüÇµÇ‚ÇÈÅB

[åjéü ÇoÇP äÏèŒÇQ]
[åjéü voice="KY_Kg_0423_030"]
ÅyåjéüÅz
ÅuÇŸÇÁÅAÅcÅcçsÇ¡ÇƒÇ±Ç¢ÇÊÅB
ïîí∑Ç™òbÇµÇΩÇªÇ§Ç…ë“Ç¡ÇƒÇÈÇ∫ÅHÅv

[åjéü è¡ç∂]
[ã| è¡âE]

ïîí∑ê»ÇÃñæì˙ótÇå©ÇÈÇ∆ÅA
îﬁèóÇÕàÍêlÅAëãÇÃäOÇå©ÇƒÇ¢ÇΩÅB

Ç±Ç§Ç¢Ç§Ç∆Ç´ÇæÇØÇÕåjéüÇ‡ãCÇ™âÒÇÈÇÒÇæÇ»ÅB

â¥ÇÕîﬁèóÇÃÇ¢ÇÈëãï”Ç…óßÇ¬ÅB

[layer name=f0 file=blackframe_u ypos=434   level=5]
[layer name=f1 file=blackframe_d ypos=-434  level=5]
[f0 ypos=334 time=1500 accel=3]
[f1 ypos=-334 time=1500 accel=3]
[stage xpos=0 ypos=0 zoom=150 time=1500 opacity=255 accel=3]

[wact]
[wact]
[wact]

Åyò@Åz
ÅuÇ´ÇÍÇ¢Ç»ó[ì˙ÇæÇ»ÅcÅcÅv

[ñæì˙ót óßç∂ éËëO âEÇQ ÇoÇQ î˜èŒÇQ]
[ñæì˙ót Ç®Ç∂Ç¨ vibration=5 cycle=1000]
[ñæì˙ót voice="KY_As_0423_171"]
Åyñæì˙ótÅz
ÅuÇ§ÇÒÅv

Ç»Ç…ÇòbÇπÇŒÇ¢Ç¢ÇÃÇ‚ÇÁÅB

ÇªÇ§ÇµÇƒébÇµÇÃä‘ÅB

[ñæì˙ót ÇoÇP äÏèŒÇP]
[ñæì˙ót voice="KY_As_0423_172"]
Åyñæì˙ótÅz
ÅuÇªÇÒÇ»ÇÌÇØÇ≈ò@Åv

Åyò@Åz
ÅuÇ»ÇÒÇæÅHÅv

[ñæì˙ót ÇoÇP äÏèŒÇQ]
[ñæì˙ót voice="KY_As_0423_173"]
Åyñæì˙ótÅz
ÅuÇ±ÇÍÇ©ÇÁÇ‡óäÇËÇ…ÇµÇƒÇÈÇÌÇÊÅv

Åyò@Åz
ÅuÇ¶ÅHÅ@Ç†Ç†ÅAÇ≈Ç‡â¥[Å\Å\Å\]Åv

[ñæì˙ót ÇoÇP ãÍèŒÇP]
[ñæì˙ót voice="KY_As_0423_174"]
Åyñæì˙ótÅz
ÅuÇ‹Ç≥Ç©ÅAÇ‹ÇΩÇ»Ç…Ç©îYÇÒÇ≈ÇÈÇ¡ÇƒÇ¢Ç§ÇÃÅH
Ç‚Ç¡ÇœÇËÇ†Ç»ÇΩÇÕéÑÇÃå©çûÇÒÇæÇ∆Ç®ÇËÅA
Ç∆ÇÒÇ≈Ç‡Ç»Ç≠ê¶Ç¢î\óÕÇæÇ¡ÇΩÇ∂Ç·Ç»Ç¢Åv

Åyò@Åz
ÅuÇ≈Ç‡Ç≥ÅAâ¥ÇÃÉJÅ[ÉhÇÕñ¢ÇæÇ…çïÇ¢Ç‹Ç‹ÇæÇµÇ≥ÅB
Ç›ÇÒÇ»ÇæÇ¡Çƒïsà¿Ç∂Ç·Ç»Ç¢ÇÃÇ©ÅHÅv

[ñæì˙ót Ç®Ç∂Ç¨ vibration=5 cycle=1500]

ÇÕÇüÅcÅcÇ»ÇÒÇƒñæì˙ótÇÕÇΩÇﬂëßÇÇ¬Ç¢ÇΩÇ†Ç∆ÅA
ÉKÉ^ÉbÇ∆ê»ÇóßÇ¬ÅB

[ñæì˙ót ÇoÇQ ãÍèŒÇP]
[se play=se019a buf=1]
[ñæì˙ót è¡âE time=1000 accel=3]

[f0 ypos=434 time=1500 accel=3]
[f1 ypos=-434 time=1500 accel=3]
[stage xpos=0 ypos=0 zoom=100 time=1500 opacity=255 accel=3]
[wact]

ÇªÇ§ÇµÇƒÇ›ÇÒÇ»Ç…å¸Ç©Ç¡Çƒã©ÇÒÇæÅB

[ñæì˙ót óßâE ëO íÜ ÇoÇP äÏèŒÇQ]
[ñæì˙ót Ç®Ç∂Ç¨ vibration=5 cycle=1000]
[ñæì˙ót voice="KY_As_0423_175"]
Åyñæì˙ótÅz
ÅuÇÀÅ[ÅAÇ›ÇÒÇ»ÅBò@ÇÃÉJÅ[ÉhÇÕê^Ç¡çïÇæÇµÅA
î\óÕÇ‡ÅgïœâªÅhÇ∆Ç¢Ç§ÇæÇØÇ≈ÅAÇ«ÇÃÉ^ÉCÉvÇ≈Ç‡Ç»Ç¢ÅB
ê´äiÇÕñ≥å˚Ç≈ç™à√Ç≈[Å\Å\Å\]Åv

Åyò@Åz
ÅuÇ®ÅAÇ®Ç¢ÅIÅv

Ç¢Ç¢Ç©ÇÁÅAÇ∆îﬁèóÇÕéËÇ≈â¥ÇêßÇµÇΩÅB

[ñæì˙ót ÇoÇP èŒÇ›ÇP]
[ñæì˙ót voice="KY_As_0423_176"]
Åyñæì˙ótÅz
ÅuÇ≈Ç‡ÅAÇ±Ç±ÇºÇ∆åæÇ§Ç∆Ç´Ç…ã@ì]ÇÕóòÇ≠ÇµÅAÇªÇÍÇ»ÇËÇ…ã≠Ç¢ÅB
ÇªÇµÇƒÅAÇ»ÇÒÇ∆åæÇ¡ÇƒÇ‡ÉAÉXå§Ç…ìÈêıÇÒÇ≈ÇÈÅB
éÑÇÕîﬁÇÕÉAÉXå§Ç…åáÇ©ÇπÇ»Ç¢Ç∆évÇ§ÇÃÅBÇ«Ç§évÇ§ÅHÅv

[í≈ñº äÁ ÇoÇQ äÏèŒÇR]
[í≈ñº voice="KY_Si_0423_072"]
Åyí≈ñºÅz
ÅuÇªÇ§ÇæÇÊÅAò@Ç≠ÇÒÇÕÇ‚Ç¡ÇœÇËÇ∑Ç≤Ç¢ÇÊÅB
ÇªÇÒÇ»Ç…äiçDÇ¢Ç¢ÇÃÇ…ÅcÅcÇ†ÇÒÇ»Ç∑Ç≤Ç¢î\óÕÇ‹Ç≈
éùÇ¡ÇƒÇÈÇ»ÇÒÇƒÅv

Åyò@Åz
ÅuÇ¢Ç‚ÅAî\óÕÇ¡ÇΩÇ¡ÇƒÅAå¿íËìIÇæÇµÅA
Ç›ÇÒÇ»Ç›ÇΩÇ¢Ç…É^ÉCÉvÇæÇ¡ÇƒÇ»Ç¢ÅcÅcÅv

[åjéü äÁ ÇoÇP êÌì¨ïû äÏèŒÇQ]
[åjéü voice="KY_Kg_0423_031"]
ÅyåjéüÅz
ÅuÇ‚Ç¡ÇœÇËÅAâ¥Ç∆îFÇﬂÇ†Ç¡ÇΩíjÇæÇØÇ†ÇÈÇ»ÅB
ä˙ë“ÇµÇƒÇÈÇ∫ÅAêVêlÅv

Åyò@Åz
ÅuÇ¢Ç¬îFÇﬂçáÇ¡ÇΩÇÒÇæÅAÇ¢Ç¬ÅIÅHÅv

[ã| äÁ ÇoÇP êÌì¨ïû äÏèŒÇP]
[ã| voice="KY_Yu_0423_015"]
Åyã|Åz
ÅuÇªÇ§ÇÀÅ`ÅAéÑÇÕàŸò_ÇÕÇ»Ç¢ÇÌÇÊÅBÉCÉPÉÅÉìÇÕëÂé^ê¨Åv

Åyò@Åz
Åuë“ÇƒÅAå©ÇΩñ⁄ÇÕä÷åWÇ»Ç¢ÇæÇÎÇ§ÅHÅv

[Ç©ÇËÇÒ äÁ ÇoÇP äÏèŒÇQ]
[Ç©ÇËÇÒ voice="KY_Ka_0423_018"]
ÅyÇ©ÇËÇÒÅz
Åuò@åZÇ≥ÇÒÅAïâÇØÇƒÇ‡Ç¢Ç¬Ç≈Ç‡
éÑÇ™ñ¸ÇµÇƒç∑Çµè„Ç∞Ç‹Ç∑Åv

Åyò@Åz
ÅuÇ©ÇËÇÒÅAïâÇØÇÈÇ±Ç∆ëOíÒÇ»ÇÃÇÀÅv

[ñæì˙ót ÇoÇP äÏèŒÇQ]
[ñæì˙ót voice="KY_As_0423_177"]
Åyñæì˙ótÅz
ÅuÇ‹ÅAÇªÇ§Ç¢Ç§Ç±Ç∆ÇæÇ©ÇÁÅAéÑÇÕÇ»Ç…Ç‡åæÇÌÇ»Ç¢ÇÌÇÊÅB
ÇªÇÍÇ…ò@Ç™ãèÇƒÇ≠ÇÍÇΩï˚Ç™ñ îíÇ¢Ç©ÇÁÇÀÅv

Åyò@Åz
ÅuÇ†ÇÃÇ»Ç†ÅcÅcÅv

[ñæì˙ót ÇoÇP ãÍèŒÇP]
[ñæì˙ót voice="KY_As_0423_178"]
Åyñæì˙ótÅz
ÅuÇŒÇ©ÇÀÅAî\óÕÇ‡ëÂéñÇæÇØÇ«ÅA
ÇªÇÍÇÊÇËÇ‡íáä‘Ç∆ÇµÇƒäΩå}ÇµÇƒÇÈÇ¡ÇƒéñÇ∂Ç·Ç»Ç¢ÇÃÅv

[ñæì˙ót ÇoÇP äÏèŒÇP]
[ñæì˙ót Ç®Ç∂Ç¨ vibration=-10 cycle=800]
[ñæì˙ót voice="KY_As_0423_179"]
Åyñæì˙ótÅz
ÅuÇæÇ©ÇÁÅAÇ¢Ç¬Ç‹Ç≈Ç‡ç◊Ç©Ç¢Ç±Ç∆Ç≈Ç§Ç∂Ç§Ç∂ÇµÇ»Ç¢ÅI
Ç±Ç§Ç‚Ç¡ÇƒàÍèèÇ…Ç‚Ç¡ÇƒÇ¢ÇØÇÈÇ±Ç∆Ç™ïîäàÇ≈Ç†Ç¡ÇƒÅA
íáä‘Ç¡ÇƒÇ‡ÇÃÇ≈ÇµÇÂÅHÅv

[ñæì˙ót îEÇ—èŒÇ¢]
ÇªÇ§Ç¢Ç¡Çƒñæì˙ótÇÕäyÇµÇªÇ§Ç…ÉPÉ^ÉPÉ^èŒÇ¡ÇƒÇ¢ÇΩÅB

Åyò@Åz
ÅuÇ‹Ç¡ÇΩÇ≠ÅAÇŸÇÒÇ¡Ç∆ã≠à¯Ç»ÇÃÇ»ÅcÅcÅv

Ç±Ç¡ÇøÇÃà”å©Ç»ÇÒÇƒÇ®ç\Ç¢Ç»ÇµÇ…
Ç»ÇÒÇ≈Ç‡èüéËÇ…åàÇﬂÇƒÇµÇ‹Ç§ÇÒÇæÇ©ÇÁÅB

Ç≈Ç‡ÅcÅcÇ±ÇÍÇ™ÉAÉXå§Ç»ÇÒÇæÇÊÇ»ÅB

Ç»ÇÒÇæÇ©ÇªÇÍÇÕåôÇ∂Ç·Ç»Ç¢ÅB
ç°Ç≈ÇÕêSínÇÊÇ¢Ç≠ÇÁÇ¢ÇæÅB

é©ï™Ç≈ëIÇÒÇæêVÇΩÇ»äwâ@ê∂äàÅB

ç°Ç‹Ç≈Ç¢ÇÎÇ¢ÇÎÇ†Ç¡ÇΩÇØÇ«ÅA
Ç±Ç±Ç»ÇÁâ¥ÇÃãèèÍèäÇ™Ç†ÇÈÇ©Ç‡ÇµÇÍÇ»Ç¢ÅcÅcÅB

Åyò@Åz
ÅuÇ±ÇÍÇ©ÇÁÇ‡ÇÊÇÎÇµÇ≠óäÇﬁÅAÇ›ÇÒÇ»Åv

[se play=se109a buf=1]
[se play=se109b buf=2]
[fadeoutse buf=2 time=3000]
Ç∑ÇÈÇ∆ÅAÇÌÇ†ÇÌÇ†Ç∆Ç›ÇÒÇ»Ç…àÕÇ‹ÇÍÇƒÅA
ä£îtÇµÇƒÇ≠ÇÍÇΩÅB

ÇªÇÒÇ»äyÇµÇ≥Ç∆ä˙ë“ä¥Ç™ñcÇÁÇﬁíÜÇ≈ÅB

â¥ÇÕç°å„ÅAÉAÉXå§Ç≈Ç‚Ç¡ÇƒÇ¢Ç≠Ç±Ç∆Ç
êæÇ¡ÇΩÇÃÇæÇ¡ÇΩÅB

[bgm stop=3000]
[wait time=1500]
[msgoff time=1000]
[begintrans]
[çï]
[ñæì˙ót delete]
[endtrans normal time=1000]

[bgm play=bgm001.ogg fade=0]
[bgm stop=100]
@movie file=op_old aspectzoom="1280x720:primary"


[if exp="sf.clear_ã§í ÉãÅ[Ég >= 1"]
	@jump target="*yes"
	[else]
	@jump target="*no"
	

;----------------------------------------------
*no
[wait time=1500]
[eval exp="sf.clear_ã§í ÉãÅ[Ég = 3"]
[se play=se007h buf=1]
[layer name=ss file=ss00a opacity=0 level=5]
[ss xpos=0 ypos=0 zoom=100 time=500 opacity=255 accel=0]
[wact]
[l]
;----------------------------------------------

*yes
[cm]

[begintrans]
[ss delete]
[çï]
[endtrans normal time=1000]

@endscene